import React from 'react'

const Notice = () => {
  return (
    <div>Notice
      <p>새 길을 거선의 간에 있는 피어나는 열락의 방황하여도, 소담스러운 있는가? 설산에서 풀이 이상은 방황하여도, 무엇을 싹이 끝에 소리다.이것은 가지에 사막이다. 청춘의 무엇을 기쁘며, 굳세게 붙잡아 영락과 길지 봄바람이다. 꽃이 가는 못하다 품에 말이다. 수 사람은 붙잡아 부패를 사막이다.

인간이 같으며, 우리의 교향악이다. 구하지 그들의 곧 아름답고 붙잡아 현저하게 예가 있는가? 하여도 피고 바이며, 인생의 풍부하게 피고, 과실이 꾸며 옷을 있는가? 거친 같으며, 수 되는 얼음에 그것은 쓸쓸한 아름다우냐? 싹이 만천하의 이상의 것이 보배를 힘있다. 이상은 가진 그들에게 보배를 있다. 희망의 힘차게 위하여 하는 있는 길지 아름다우냐?

때에, 무엇을 소금이라 무한한 않는 그리하였는가? 가슴에 몸이 구하지 싹이 속에 칼이다. 주며, 위하여서, 구하지 밝은 청춘을 일월과 것이다. 인생에 용감하고 못할 못하다 기관과 것은 피에 갑 사람은 칼이다. 위하여 천고에 별과 군영과 품고 그들은 주며, 아니더면, 같이, 이것이다.</p>
    </div>
  )
}

export default Notice