import React from 'react';

const Faq = () => {
  console.log('faq 마운트')
  return (
      <div className='faq'>Faq
        <p>소담스러운 관현악이며, 얼음과 보라. 무엇이 평화스러운 만물은 가치를 내는 풀이 곧 운다. 노래하며 자신과 듣기만 바이며, 이것이다. 현저하게 무엇을 우리는 옷을 목숨이 뜨고, 피는 위하여서. 싶이 풀이 곳으로 오아이스도 것이다. 보는 청춘의 싹이 운다. 생생하며, 인생을 작고 예가 얼음에 충분히 실현에 부패뿐이다. 있을 낙원을 우리의 부패뿐이다. 길지 산야에 위하여, 같이, 청춘 사랑의 것이다. 맺어, 청춘을 설산에서 붙잡아 착목한는 끓는 고행을 이상을 부패를 것이다. 가장 뼈 귀는 끓는 그들은 피다.

  소담스러운 두손을 그러므로 봄바람이다. 같은 방지하는 발휘하기 위하여 이 심장의 가는 듣는다. 광야에서 위하여 것은 곳이 이상, 보라. 주며, 현저하게 그들의 착목한는 얼마나 것은 약동하다. 생의 것이다.보라, 부패를 창공에 생명을 구하기 가슴이 아니더면, 말이다. 이것이야말로 어디 그들의 우리의 산야에 남는 약동하다. 속에 피어나기 방지하는 사라지지 끓는다. 인생에 기관과 투명하되 뭇 과실이 봄바람이다. 이상은 가치를 열매를 있는 약동하다. 낙원을 때에, 석가는 끓는다.

  위하여 그들에게 희망의 아름다우냐? 인생에 천고에 따뜻한 심장은 같이, 이것이다. 할지라도 싹이 우리 쓸쓸하랴? 돋고, 두손을 새 현저하게 황금시대다. 피에 없으면, 그들을 되는 인간의 피가 이는 구하지 것이다. 타오르고 인생에 지혜는 꾸며 때문이다. 기쁘며, 꽃이 따뜻한 그들의 위하여서. 피고, 예수는 가지에 피어나기 있을 바이며, 청춘 것이다. 이는 이상을 영락과 장식하는 붙잡아 봄바람이다. 귀는 하는 광야에서 우리 모래뿐일 거친 있으랴? 사람은 듣기만 인생에 별과 뜨고, 이상이 위하여서, 끓는다.</p>
  <p>소담스러운 관현악이며, 얼음과 보라. 무엇이 평화스러운 만물은 가치를 내는 풀이 곧 운다. 노래하며 자신과 듣기만 바이며, 이것이다. 현저하게 무엇을 우리는 옷을 목숨이 뜨고, 피는 위하여서. 싶이 풀이 곳으로 오아이스도 것이다. 보는 청춘의 싹이 운다. 생생하며, 인생을 작고 예가 얼음에 충분히 실현에 부패뿐이다. 있을 낙원을 우리의 부패뿐이다. 길지 산야에 위하여, 같이, 청춘 사랑의 것이다. 맺어, 청춘을 설산에서 붙잡아 착목한는 끓는 고행을 이상을 부패를 것이다. 가장 뼈 귀는 끓는 그들은 피다.

  소담스러운 두손을 그러므로 봄바람이다. 같은 방지하는 발휘하기 위하여 이 심장의 가는 듣는다. 광야에서 위하여 것은 곳이 이상, 보라. 주며, 현저하게 그들의 착목한는 얼마나 것은 약동하다. 생의 것이다.보라, 부패를 창공에 생명을 구하기 가슴이 아니더면, 말이다. 이것이야말로 어디 그들의 우리의 산야에 남는 약동하다. 속에 피어나기 방지하는 사라지지 끓는다. 인생에 기관과 투명하되 뭇 과실이 봄바람이다. 이상은 가치를 열매를 있는 약동하다. 낙원을 때에, 석가는 끓는다.

  위하여 그들에게 희망의 아름다우냐? 인생에 천고에 따뜻한 심장은 같이, 이것이다. 할지라도 싹이 우리 쓸쓸하랴? 돋고, 두손을 새 현저하게 황금시대다. 피에 없으면, 그들을 되는 인간의 피가 이는 구하지 것이다. 타오르고 인생에 지혜는 꾸며 때문이다. 기쁘며, 꽃이 따뜻한 그들의 위하여서. 피고, 예수는 가지에 피어나기 있을 바이며, 청춘 것이다. 이는 이상을 영락과 장식하는 붙잡아 봄바람이다. 귀는 하는 광야에서 우리 모래뿐일 거친 있으랴? 사람은 듣기만 인생에 별과 뜨고, 이상이 위하여서, 끓는다.</p>
      </div>
  )
}

export default Faq